export const ways = [
  {
    id: 0,
    title: "Фильтрация информации и технологий.",
    description:
      "Из огромного количества информации и навыков в IT, вы получаете только то, что необходимо и работает.",
  },
  {
    id: 1,
    title: "Формат обучения.",
    description:
      "Пока другие предлагают 50 страниц текста и вебинары по 2 часа, мы даем вам тот же объем знаний в одном тщательно подготовленном видео за 15 минут.",
  },
  {
    id: 2,
    title: "Применение разных форматов.",
    description:
      "Видео-уроки, практические задания, конспекты, мастер-классы, обсуждения в сообществе — все это дает полноценную картину и ускоряет процесс обучения.",
  },
  {
    id: 3,
    title: "Наши преподаватели ведущие специалисты",
    description:
      "VK, Avito, Тинькофф, Kaspersky — действующие разработчики с опытом преподавания для большой аудитории.",
  },
  {
    id: 4,
    title: "Практический подход.",
    description:
      "Мы не гонимся за количеством информации, а ставим перед собой задачу дать вам навыки, которые вы сможете применить на практике.",
  },
  {
    id: 5,
    title: "Постоянная поддержка.",
    description:
      "Мы не бросаем вас на произвол судьбы после окончания курса. Помогаем с трудоустройством, консультируем по вопросам развития.",
  },
];

export const differences = {
  way: "Узконаправленный подход. Учим только фронтенду, поэтому вы получаете именно те знания, за которыми пришли.",
  easy: "Доступность обучения. Простыми словами объясняем сложные темы на понятных примерах.",
  program:
    "Концентрация знаний. Например, модуль «HTML&CSS» даст вам столько же умений и навыков, как и 6 месяцев обучения по этой программе в госуниверситете.",
};
